tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "bash-completion"
brew "python"
brew "exiftool"
brew "ext4fuse"
brew "ffmpeg"
brew "git-flow"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "inetutils"
brew "mas"
brew "mysql"
brew "nkf"
brew "node"
brew "pinentry-mac"
brew "postgresql"
brew "qt"
brew "rsync"
brew "socat"
brew "swiftlint"
brew "tree"
brew "zsh-completions"
cask "android-studio"
cask "arduino"
cask "autodesk-fusion360"
cask "docker"
cask "eagle"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intel-power-gadget"
cask "krita"
cask "mactex"
cask "meshmixer"
cask "onedrive"
cask "postman"
cask "skype"
cask "sourcetree"
cask "tunnelblick"
cask "unity-hub"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wireshark"
mas "Apple Configurator 2", id: 1037126344
mas "GarageBand", id: 682658836
mas "Hex Fiend", id: 1342896380
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Up Studio", id: 1119477741
mas "Xcode", id: 497799835
