tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "act"
brew "ansible"
brew "arp-scan"
brew "bash-completion"
brew "carthage"
brew "exiftool"
brew "ext4fuse"
brew "ffmpeg"
brew "gh"
brew "git-flow"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "inetutils"
brew "iperf"
brew "mas"
brew "mysql"
brew "nkf"
brew "node"
brew "pinentry-mac"
brew "postgresql"
brew "qt"
brew "rsync"
brew "socat"
brew "swiftlint"
brew "tree"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "android-studio"
cask "arduino"
cask "autodesk-fusion360"
cask "blender"
cask "docker"
cask "eagle"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intel-power-gadget"
cask "krita"
cask "mactex"
cask "meshmixer"
cask "postman"
cask "skype"
cask "sourcetree"
cask "tunnelblick"
cask "unity-hub"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wireshark"
